/* Format for artistName label. */
"ARTIST_NAME_LABEL_FORMAT" = "(%2$@) van %1$@";

/* Localized kind: Album */
"Album" = "Album";

/* Localized kind: App */
"App" = "App";

/* Localized kind: Audio Book */
"Audio Book" = "AudioBoek";

/* Localized kind: Book */
"Book" = "Boek";

/* Localized kind: E-Book */
"E-Book" = "E-Boek";

/* Localized kind: TV Episode */
"Episode" = "TV Serie";

/* Localized string: Free */
"Free" = "Free";

/* Localized kind: Movie */
"Movie" = "Film";

/* Localized kind: Music Video */
"Music Video" = "VideoClip";

/* Localized String: OK */
"OK" = "OK";

/* Localized kind: Podcast */
"Podcast" = "Podcast";

/* Localized kind: Song */
"Song" = "Liedja";

/* Localized string: There was an error reading from the iTunes Store. Please try again. */
"There was an error reading from the iTunes Store. Please try again." = "Er ging iets fout bij het communiceren met de iTunes winkel. Probeer hetnog eens.";

/* Localized string: unknown */
"unknown" = "onbekend";

/* Localized string: Unknown */
"Unknown" = "Onbekend";

/* Localized string: Whoops */
"Whoops..." = "Foutje...";



